GLOBAL.General.English=English
GLOBAL.General.French=French
GLOBAL.General.TraditionalChinese=Chinese (Traditional)
GLOBAL.General.SimplifiedChinese=Chinese (Simplified)
GLOBAL.General.Dutch=Dutch
GLOBAL.General.Danish=Danish
GLOBAL.General.German=German
GLOBAL.General.Italian=Italian
GLOBAL.General.Spanish=Spanish
GLOBAL.General.Icelandic=Icelandic
GLOBAL.General.Romanian=Romanian
GLOBAL.General.Swedish=Swedish
GLOBAL.General.Czech=Czech
GLOBAL.General.Norwegian=Norwegian
GLOBAL.General.Japanese=Japanese
GLOBAL.General.Korean=Korean
GLOBAL.General.ThaiThaiDigits=Thai (Thai digits)
GLOBAL.General.ThaiWesternDigits=Thai (Western digits)
GLOBAL.General.PortugueseBrazil=Portuguese (Brazil)
GLOBAL.General.PortuguesePortugal=Portuguese (Portugal)
GLOBAL.General.GreekModern=Greek Modern
GLOBAL.General.Indonesian=Indonesian
GLOBAL.General.Malay=Malay
GLOBAL.General.Vietnamese=Vietnamese
GLOBAL.General.Russian=Russian
GLOBAL.General.Turkish=Turkish
GLOBAL.General.Ukrainian=Ukrainian
GLOBAL.General.Arabic=Arabic
GLOBAL.General.Hebrew=Hebrew
GLOBAL.General.Hindi=Hindi
GLOBAL.General.Slovenian=Slovenian
GLOBAL.General.Finnish=Finnish
GLOBAL.General.Lithuanian=Lithuanian
GLOBAL.General.Hungarian=Hungarian
GLOBAL.General.Euskara=Euskara
GLOBAL.General.Polish=Polish
GLOBAL.General.Catalan=Catalan
GLOBAL.General.LanguageName=\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22
GLOBAL.General.Bulgarian=Bulgarian
AUA_COMMON_OK=\u0E15\u0E01\u0E25\u0E07
AUA_COMMON_OPTIONS=\u0E2D\u0E2D\u0E1E\u0E0A\u0E31\u0E48\u0E19
AUA_COMMON_UPDATE=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17
AUA_COMMON_CANCEL=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
AUA_COMMON_YES=\u0E43\u0E0A\u0E48
AUA_COMMON_NO=\u0E44\u0E21\u0E48
AUA_COMMON_TIME=\u0E40\u0E27\u0E25\u0E32
AUA_COMMON_HOUR=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
AUA_COMMON_MINUTE=\u0E19\u0E32\u0E17\u0E35
AUA_COMMON_SECOND=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35
AUA_COMMON_EVERYDAY=\u0E17\u0E38\u0E01\u0E46\u0E27\u0E31\u0E19
AUA_COMMON_EVERY=\u0E17\u0E38\u0E01
AUA_COMMON_SUNDAY=\u0E27\u0E31\u0E19\u0E2D\u0E32\u0E17\u0E34\u0E15\u0E22\u0E4C
AUA_COMMON_MONDAY=\u0E27\u0E31\u0E19\u0E08\u0E31\u0E19\u0E17\u0E23\u0E4C
AUA_COMMON_TUESDAY=\u0E27\u0E31\u0E19\u0E2D\u0E31\u0E07\u0E04\u0E32\u0E23
AUA_COMMON_WEDNESDAY=\u0E27\u0E31\u0E19\u0E1E\u0E38\u0E18
AUA_COMMON_THURSDAY=\u0E27\u0E31\u0E19\u0E1E\u0E24\u0E2B\u0E31\u0E2A
AUA_COMMON_FRIDAY=\u0E27\u0E31\u0E19\u0E28\u0E38\u0E01\u0E23\u0E4C
AUA_COMMON_SATURDAY=\u0E27\u0E31\u0E19\u0E40\u0E2A\u0E32\u0E23\u0E4C
AUA_COMMON_NOT_FOUND=\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E1E\u0E1A
AUA_CLIENT_TITLE=\u0E17\u0E35\u0E48\u0E21\u0E35\u0E43\u0E2B\u0E49\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E21\u0E48
AUA_CLIENT_PANEL_MESSAGE_TITLE=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48
AUA_CLIENT_LABEL_UPDATE_MESSAGE=\u0E17\u0E35\u0E48\u0E21\u0E35\u0E43\u0E2B\u0E49\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E21\u0E48  \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
AUA_CLIENT_LABEL_UPDATE_QUESTION=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E15\u0E23\u0E27\u0E08\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
AUA_CLIENT_LABEL_VERSION_NAME=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
AUA_CLIENT_LABEL_COMPATIBLE_NAME=\u0E0B\u0E36\u0E48\u0E07\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49
AUA_CLIENT_LABEL_CRITICAL_NAME=\u0E2D\u0E31\u0E19\u0E15\u0E23\u0E32\u0E22
AUA_CLIENT_LABEL_CONNECTION=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
AUA_CLIENT_LABEL_DOWNLOAD=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
AUA_CLIENT_LABEL_INSTALL=\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AUA_CLIENT_MSG_CONNECT_TO_SERVER=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A]
AUA_CLIENT_MSG_CONNECT_SUCCESS=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A]
AUA_CLIENT_MSG_CONNECT_FAILED=\u0E44\u0E21\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A]
AUA_CLIENT_MSG_UPDATE_AVAILABLE=\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E16\u0E39\u0E01\u0E04\u0E49\u0E19\u0E1E\u0E1A\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E48\u0E2D\u0E23\u0E4C
AUA_CLIENT_MSG_UPDATE_NOT_AVAILABLE=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E1E\u0E1A\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E48\u0E2D\u0E23\u0E4C
AUA_CLIENT_MSG_UPDATE_CONFIRM_START=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19? (\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19 overriden )
AUA_CLIENT_MSG_DOWNLOAD_DOWNLOAD_REQUIRED=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E48\u0E2D\u0E23\u0E4C\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E30\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
AUA_CLIENT_MSG_DOWNLOAD_DOWNLOADED_ALREADY=\u0E41\u0E1C\u0E48\u0E19\u0E1B\u0E30\u0E0B\u0E48\u0E2D\u0E21\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22
AUA_CLIENT_MSG_DOWNLOAD_MANUAL_START=\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
AUA_CLIENT_MSG_DOWNLOAD_START_SUCCESS=\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
AUA_CLIENT_MSG_DOWNLOAD_START_FAILED=\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
AUA_CLIENT_MSG_DOWNLOAD_SERVER_NOT_READY=[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A] \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1A\u0E1A\u0E41\u0E21\u0E19\u0E19\u0E27\u0E25, \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07.
AUA_CLIENT_MSG_DOWNLOAD_RESULT_SUCCESS=\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1A\u0E1A\u0E41\u0E21\u0E19\u0E19\u0E27\u0E25\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
AUA_CLIENT_MSG_DOWNLOAD_RESULT_FAILED=\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1A\u0E1A\u0E41\u0E21\u0E19\u0E19\u0E27\u0E25\u0E17\u0E35\u0E48\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27, \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07.
AUA_CLIENT_MSG_INSTALL_VERIFY_PATCH=\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E2A\u0E39\u0E08\u0E19\u0E4C\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17 Patch
AUA_CLIENT_MSG_INSTALL_VERIFY_FAILED=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E2A\u0E32\u0E23\u0E30\u0E41\u0E1C\u0E48\u0E19\u0E1B\u0E30\u0E0B\u0E48\u0E2D\u0E21\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E2A\u0E37\u0E48\u0E2D\u0E21
AUA_CLIENT_MSG_INSTALL_INSTALL_REQUIRED=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E48\u0E2D\u0E23\u0E4C\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E30\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AUA_CLIENT_MSG_INSTALL_MANUAL_START=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D
AUA_CLIENT_MSG_INSTALL_START_SUCCESS=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D
AUA_CLIENT_MSG_INSTALL_START_FAILED=\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E44\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19, \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07.
AUA_CLIENT_MSG_INSTALL_SERVER_NOT_READY=\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E48\u0E2D\u0E23\u0E4C AutoUpdateAgent \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AUA_CLIENT_MSG_INSTALL_RESULT_SUCCESS=\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
AUA_CLIENT_MSG_INSTALL_RESULT_FAILED=\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27, \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07.
AUA_CLIENT_MSG_SHOW_CURRENT_VERSION_NO=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19{0}
AUA_CONFIG_TITLE=\u0E04\u0E2D\u0E19\u0E1F\u0E34\u0E01[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A]
AUA_CONFIG_RADIO_BUTTON_AUTOMATIC=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E41\u0E25\u0E30\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07(\u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33)
AUA_CONFIG_RADIO_BUTTON_DOWNLOAD_ONLY=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34, \u0E17\u0E32\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E09\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AUA_CONFIG_RADIO_BUTTON_NOTIFY_ONLY=\u0E41\u0E08\u0E49\u0E07\u0E09\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17, \u0E17\u0E32\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E09\u0E31\u0E19 \u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14 \u0E41\u0E25\u0E30\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
AUA_CONFIG_RADIO_BUTTON_DISABLED=\u0E1B\u0E34\u0E14\u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent
AUA_CONFIG_LABEL_REFRESH_EVERY=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E17\u0E38\u0E01\u0E46
AUA_CONFIG_CHECK_BOX_SHOW_GUI=\u0E2D\u0E22\u0E48\u0E32\u0E08\u0E31\u0E14\u0E2B\u0E32\u0E43\u0E2B\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
AUA_CONFIG_MSG_UPDATE_SUCCESS_HEADING=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
AUA_CONFIG_MSG_UPDATE_SUCCESS_CONTENT=\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34!
AUA_CONFIG_MSG_UPDATE_FAILED_HEADING=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
AUA_CONFIG_MSG_UPDATE_FAILED_CONTENT=\u0E44\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34, \u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25:
AUA_MESSAGE_TITLE=[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A] \u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23
AUA_MESSAGE_MSG_UPDATE_SUCCESS_HEADING=[ AutoUpdateAgent \u0E23\u0E30\u0E1A\u0E1A] \u0E02\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E0B\u0E2D\u0E1F\u0E41\u0E27\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 .\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C.
AUA_MESSAGE_MSG_UPDATE_SUCCESS_CONTENT=\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
AUA_MESSAGE_MSG_SERVER_CORRUPTED_HEADING=\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22 [\u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent ]:
AUA_MESSAGE_MSG_SERVER_CORRUPTED_CONTENT=[  \u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent] \u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E41\u0E1F\u0E49\u0E21\u0E0B\u0E2D\u0E1F\u0E41\u0E27\u0E23\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17.\u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent
AUA_MESSAGE_MSG_FAILED_TO_ACKNOWLEDGE_HEADING=\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22[\u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent ]:
AUA_MESSAGE_MSG_FAILED_TO_ACKNOWLEDGE_CONTENT=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A[\u0E23\u0E30\u0E1A\u0E1A AutoUpdateAgent ]
